/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "“%@”은(는) 응용 프로그램을 포함하고 있습니다.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "“%@”은(는) 응용 프로그램입니다.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "“%@”은(는) 응용 프로그램을 포함하고 있을 수 있습니다.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "“%@”을(를) 계속 다운로드하겠습니까?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "“%@” 응용 프로그램을 다운로드하겠습니까?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "“%@” 응용 프로그램을 다운로드하겠습니까?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "“%@” 응용 프로그램을 저장하겠습니까?";

/* Cancel button on a download alert panel. */
"Cancel" = "취소";

/* Continue downloading button on a download alert panel */
"Continue" = "계속";

/* Download button on a download alert panel */
"Download" = "다운로드";

/* Save button on a download alert panel */
"Save" = "저장";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "이 파일이 안전한지 확인할 수 없습니다. “%@”을(를) 다운로드하겠습니까?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "이 파일이 안전한지 확인할 수 없습니다. “%@”을(를) 저장하겠습니까?";

